Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/press_releases_fi/tiedote_nimikilpailu_uusi_koltansaame.pdf.tmx
Source language: sms
Languages: fin

source: TEÂĐTʼS Čõõđtemluõvâs sâraaz
fin: TIEDOTE Julkaisuvapaa heti

source: SääŠmteŠǧǧ reäšš ođđ nõmmǩeâštõõttmõõžž, koon jurddân lij kaunnâd Aanar ceerkavsiŠjdde eeŠjjest 2012 valmštõõllâm vueŠlnn åårrai SääŠmkulttuurkõõskõŠsse tõn miârkksõõvvmõõžž da tuåimmuužž mieŠlddsaž nõmm.
fin: Saamelaiskäräjät järjestävät uuden nimikilpailun, jonka tarkoituksena on löytää Inarin kirkonkylään vuonna 2012 valmistuvalle Saamelaiskulttuurikeskukselle sen tarkoitusta ja toimintaa ilmentävä nimi.

source: ǨeâštõõttâmäiŠǧǧ lij 18.1. – 17.3.2010.
fin: Kilpailuaika on 18.1. – 17.3.2010.

source: Ǩeâštõõttmõõžž räŠtǩǩad 10-vuässla cisttluŠvddkåŠdd, koozz koŠlle õhtt võboršeǩ juõŠǩǩ kulttuurkõõskõõzz õõŠnniorgansaatiast –(õhttseŠžže 8 võboršeŠǩǩed) di võboršeeŠǩǩ Senaattǩiddõõzzin da kulttuurkõõskõõzz arkktehttuursažǩeâštõõttmõõžž vuäittam plaaneemäŠrttlest.
fin: Kilpailun ratkaisee 10-jäseninen palkintolautakunta, johon kuuluu yksi edustaja jokaisesta kulttuurikeskuksen käyttäjäorganisaatiosta (yhteensä 8 edustajaa) sekä edustajat Senaattikiinteistöistä ja kulttuurikeskuksen arkkitehtuurikilpailun voittaneesta suunnittelijaryhmästä.

source: LuŠvddkåŠdd lij nõõmtam kõõskstes 4-vuässla tuâjjvälljkååŠdd ärvvtõõllâd puättam nõmmeŠtǩǩõõzzid di valmštõõllâd cisttluŠvddkådda maadârdõõzz ǩeâštõõttmõõžž vuõiŠttivõboršeeŠǩǩin.
fin: Lautakunta on nimennyt keskuudestaan 4-jäsenisen työvaliokunnan arvioimaan saapuneita nimiehdotuksia sekä valmistelemaan palkintolautakunnalle esityksen kilpailun voittajaehdokkaista.

source: Nõmmǩeâštõõttmõš rieššeš vuõssmõš vuâra kålggmannust 2009, kuäŠss mieŠrrääiŠjest puättam da cisttluŠvddkååŠdd såbbrest 10.12.2009 ǩiõttʼtõõllâm da ärvvtõõllâm diõtt primmum nõmmeŠtǩǩõõzz leŠjje õhttseŠžže 69.
fin: Nimikilpailu järjestettiin ensimmäisen kerran lokakuussa 2009, jolloin määräajassa saapuneita ja palkintolautakunnan kokouksessa 10.12.2009 käsiteltäväksi ja arvosteltavaksi hyväksymiä nimiehdotuksia oli yhteensä 69 kappaletta.

source: CisttluŠvddkåŠdd kuõŠđi ääveǩâni kutt mäŋŋlest puättam leŠbe mudoi šeâttõõzzi vuâsttsânji tuåimmtum eŠtǩǩõskonfeârtted.
fin: Palkintolautakunta jätti avaamatta kuusi myöhässä saapunutta tai muuten sääntöjen vastaisesti toimitettua ehdotuskuorta.

source: Nõmmǩeâštõõttmõõžžin occeš sääŠmkulttuurkõõskõŠsse vuäŠnkõs, miõŠllepâššneei da jeärsmeei sääŠmǩiõllsaž nõõm, kååŠtt čiõlggad kulttuurkõõskõõzz kulttuur juŠrddemvuâđ da miârkkšõõvvmõõžž, sääŠm jiiŠjjesnallšemvuõđ, kookkas vuällai da määŋgpeällsa tuåimmjumuužž di tõn arkktehtuursa ååŠbleǩǩiõl.
fin: Nimikilpailulla haettiin saamelaiskulttuurikeskukselle lyhyttä, ytimekästä, mieleenpainuvaa ja erottuvaa saamenkielistä nimeä, joka ilmentää kulttuurikeskuksen kulttuurista tarkoitusperää ja merkitystä, saamelaista omaleimaisuutta, laajaa ja monipuolista toimintaa sekä sen arkkitehtuurista muotokieltä.

source: CisttluŠvddkåŠdd såbbrõõžži ÂŠvvlest 13.1.2010 ǩiõttʼtõõllâd nõmmǩeâštõõttmõŠšše valljuum tuâjjvälljkååŠdd maadârdõõzz nõmmeŠtǩǩõõzzin di ođđ, taŠrǩǩuum ǩeâštõõttâmšeâttmõõžžin.
fin: Palkintolautakunta kokoontui Ivalossa 13.1.2010 käsittelemään nimikilpailuun valitun työvaliokunnan esitystä nimiehdotuksista sekä uusista, tarkistetuista kilpailusäännöistä.

source: CisttluŠvddkåŠdd leäi seämma miõlâst tuâjjvälljkooŠddin tõŠst, što ärvvtõõllâm diõtt primmum nõmmeŠtǩǩõõzzin ij käunnjam ni õhtt ǩeâštõõttâm šeâttmõõžži mieŠlddsaid õõlǥtõõzzid tiuŠddi eŠtǩǩõs.
fin: Palkintolautakunta oli samaa mieltä työvaliokunnan kanssa siitä, että arvosteltavaksi hyväksyttyjen nimiehdotusten joukosta ei löydy yhtään kilpailun sääntöjen mukaiset vaatimukset täyttävää ehdotusta.

source: Tõn nuäŠjeŠld cisttluŠvddkåŠdd riâžži maadârded tuâjjvälljkååŠdd maadârdõõzz mieŠlddsânji, što SääŠmteŠǧǧ reäšš ođđ, cisttluŠvddkååŠdd primmum šeâttõõzzi mieŠlddsa nõmmǩeâštõõttmõõžž 18.1.2010 –17.2.2010.
fin: Niinpä palkintolautakunta päätti esittää työvaliokunnan esityksen mukaisesti, että Saamelaiskäräjät järjestää uuden, palkintolautakunnan hyväksymien sääntöjen mukaisen nimikilpailun 18.1.2010 – 17.3.2010.

source: ǨeâštõõttâmäiŠǧǧ lij kueŠhtt mannu.
fin: Kilpailuaika on kaksi kuukautta.

source: Ođđ ǩeâštõõttmõõžžâst vääŠldet lokku notta jeeŠres õõlǥtõssâd cisttluŠvddkååŠd 10.12.2009 heelǥuum eŠtǩǩõõzzid.
fin: Uudessa kilpailussa otetaan huomioon ilman eri vaatimusta palkintolautakunnan 10.12.2009 hylkäämät ehdotukset.

source: Ođđ ǩeâštõõttmõš šeâttõõzzid di vuõssmõs nõmmǩeâštõõttmõŠšše puättam primmum eŠtǩǩõõzz käunnje SääŠmkulttuurkõõskõõzz dommseeidain www.samediggi.fi/skk 18.1.2010.
fin: Uuden kilpailun säännöt sekä ensimmäiseen nimikilpailuun saapuneet hyväksytyt ehdotukset löytyvät Saamelaiskulttuurikeskuksen kotisivuilta www.samediggi.fi/skk 18.1.2010.

source: 0400–142 518, cisttluŠvddkååŠdd saaǥǥjååŠđteei Janne Näkkäläjärvi teŠlf. 0407599 427 di cisttluŠvddkååŠdd vääŠrrsaaǥǥjååŠđteei Eija Leivo teŠlf.
fin: Lisätietoja antaa Saamelaiskäräjien hallintopäällikkö ja palkintolautakunnan sihteeri Juha Guttorm p. 0400–142 518, palkintolautakunnan puheenjohtaja Janne Näkkäläjärvi p. 040-7599 427 sekä palkintolautakunnan varapuheenjohtaja Eija Leivo p. 040–8304 886

source: Aanar ceerkavsiid Juutuajooǥǥ riddu tuejjeemnallšemSääŠmkulttuurkõõskõs šâdd leeŠd LääŠddjânnam saaŠmi vaaldšem da kulttuur kõõskõs.
fin: Inarin kirkonkylään rakennettava Saamelaiskulttuurikeskus tulee olemaan Suomen saamelaisten hallinnon ja kulttuurin keskus.

source: SääŠmkulttuurkõõskõõzz jurddân lij raajjâd saaŠmid pueŠrab ouldõõzzid jiiŠjjesnallšeeŠl ââŠnned da ooudâsviikkâd ǩiõles, kulttuures da jieŠllemvueŠǩǩtuejjumuužžâs di håiddad da ooudâsviikkâd kulttuurjiõččvaaldšemes di staannâd saaŠmi takai jieŠllemvueŠjji šõddmõõžžid.
fin: Saamelaiskulttuurikeskuksen tarkoituksena on luoda saamelaisille paremmat edellytykset omaehtoisesti ylläpitää ja kehittää kieltään, kulttuuriaan ja elinkeinotoimintaansa sekä hoitaa ja kehittää kulttuuri-itsehallintoaan ja tukea saamelaisten yleisten elinolojen kehitystä.

source: Kulttuurkõõskõs pueŠrad še vääžneŠld vuäittmõõžžid liâvted teâđaid saaŠmin vuõssnaroodân.
fin: Kulttuurikeskus parantaa myös olennaisesti mahdollisuuksia levittää tietoa saamelaisista alkuperäiskansana.

source: sääŠmkulttuurkõõskõõzz raajjmõŠšše lij miõttum 5 miljoon euŠrred euroopp union vuŠvddooudâsviikkâmfoond teäŠǧǧvääŠraid
fin: Saamelaiskulttuurikeskuksen rakentamiseen on myönnetty 5 miljoonaa euroa Euroopan unionin aluekehitysrahaston varoja.
